<!DOCTYPE html>
<html class="no-js" lang="en">

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="content-language" content="en" />

    <title>LỄ KHỞI ĐỘNG DỰ ÁN “NGƯỜI DÂN KHÁNH HOÀ NÓI TIẾNG ANH” - Tập đoàn Vingroup</title>
<meta name="title" content="LỄ KHỞI ĐỘNG DỰ ÁN “NGƯỜI DÂN KHÁNH HOÀ NÓI TIẾNG ANH”" />
<meta name="description" content="Với mong muốn đem đến cho thị trường những sản phẩm - dịch vụ theo tiêu chuẩn quốc tế và những trải nghiệm hoàn toàn mới về phong cách sống hiện đại, ở bất cứ lĩnh vực nào Vingroup cũng chứng tỏ vai trò tiên phong, dẫn dắt sự thay đổi xu hướng tiêu dùng." />
<meta property="og:locale" content="vi_VN" />
<meta property="og:type" content="website" />
<meta property="og:title" content="LỄ KHỞI ĐỘNG DỰ ÁN “NGƯỜI DÂN KHÁNH HOÀ NÓI TIẾNG ANH”" />
<meta property="og:description" content="Với mong muốn đem đến cho thị trường những sản phẩm - dịch vụ theo tiêu chuẩn quốc tế và những trải nghiệm hoàn toàn mới về phong cách sống hiện đại, ở bất cứ lĩnh vực nào Vingroup cũng chứng tỏ vai trò tiên phong, dẫn dắt sự thay đổi xu hướng tiêu dùng." />
<meta property="og:url" content="http://vingroup.net/tin-tuc-su-kien/bai-viet/2713/le-khoi-dong-du-an-nguoi-dan-khanh-hoa-noi-tieng-anh" />
<meta property="og:site_name" content="VinGroup" />
<meta property="og:image" content="https://ircdn.vingroup.net/storage/Uploads/0_Tintuchoatdong/2023/Jan/TAKH.jpeg" />
<meta property="og:image:width" content="1200" />
<meta property="og:image:height" content="630" />
<meta property="fb:app_id" content="810525242676524" />


    <meta name="webroot" content="." />
    <!-- Viewport and mobile -->
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no, maximum-scale=1.0, minimum-scale=1.0">

    <!-- FAVICON -->
    <link rel="image_src" href="https://vingroup.net/assets/favicon.png" />
    <link rel="icon" type="image/jpeg" href="https://vingroup.net/assets/favicon.png" />

    <link rel="stylesheet" href="https://vingroup.net/assets/css/main.css">
    <link rel="stylesheet" href="https://vingroup.net/assets/css/styles.css">
</head>
<body>
    <header>
        <!-- Thường chứa LOGO, MENU NAVIGATION,... -->
        <div class="hdContainer">
            <a class="logo" href="/" style="background-image: url('https://vingroup.net/assets/images/logo.png');">
                <img src="https://vingroup.net/assets/images/logo.png">
            </a>
            <div class="hamburger-menu">
                <div class="bar"></div>
            </div>
            <div class="botHd">
                <a class="btnSearch" href="/tim-kiem"></a>
                <p>
                        <a href="/en/news/detail/2713/le-khoi-dong-du-an-nguoi-dan-khanh-hoa-noi-tieng-anh">EN</a><em>|</em><span>VN</span>
                </p>
            </div>
        </div>

        <div class="ctMenu">
            <nav>
                <ul id="nav">
                    <li><a href="/" class="">Trang ch&#7911;</a></li>
                    <li><a href="/gioi-thieu" class="">Gi&#7899;i thi&#7879;u T&#7853;p đoàn</a></li>
                    <li class="hasSub">
                        <a href="/linh-vuc-hoat-dong" class="">Lĩnh v&#7921;c ho&#7841;t đ&#7897;ng</a>
                        <div class="submenu">

                                <a href="/linh-vuc-hoat-dong/cong-nghe-br-cong-nghiep">Công ngh&#7879;  - Công nghi&#7879;p</a>
                                <a href="/linh-vuc-hoat-dong/thuong-mai-br-dich-vu">Thương m&#7841;i  D&#7883;ch v&#7909;</a>
                                <a href="/linh-vuc-hoat-dong/thien-nguyen-br-xa-hoi">Thi&#7879;n nguy&#7879;n  Xã h&#7897;i</a>
                        </div>
                    </li>
                    <li>
                        <a href="/phat-trien-ben-vung" class="">Phát tri&#7875;n b&#7873;n v&#7919;ng</a>
                    </li>
                    <li><a href="/quan-he-co-dong" class="">Quan h&#7879; c&#7893; đông</a></li>
                    <li><a href="/tin-tuc-su-kien" class="active">Tin t&#7913;c s&#7921; ki&#7879;n</a></li>
                </ul>
                <div class="subLink">
                    <a href="https://tuyendung.vingroup.net/" target="_blank" class="">Tuy&#7875;n d&#7909;ng</a>
                    <a href="/lien-he" class="">Liên h&#7879;</a>
                </div>
            </nav>
        </div>
    </header>
    <main id="pNewsDetail">

        
<section class="newsWrap stagger-up">
    <div class="container">
        <div class="breadcrumb">
            <a href="/tin-tuc-su-kien">Tin t&#7913;c s&#7921; ki&#7879;n</a> 
        </div>
        <div class="infoNews">
            <h2>Từ bỏ ngay những thói quen có thể âm thầm tàn phá xương khớp</h2>
            <p><i class="far fa-clock"></i>12-01-2023</p>
        </div>
        <div class="content">
<p style="text-align: justify;">Chiều 11/01/2023, tại Quảng trường 2/4, TP. Nha Trang, tỉnh Kh&aacute;nh Ho&agrave;, Ủy ban Nh&acirc;n d&acirc;n tỉnh Kh&aacute;nh H&ograve;a v&agrave; Tập đo&agrave;n Vingroup phối hợp tổ chức Lễ Khởi động Dự &aacute;n &ldquo;Người d&acirc;n Kh&aacute;nh Ho&agrave; n&oacute;i tiếng Anh&rdquo; với sự tham gia của hơn 2.000 học sinh, sinh vi&ecirc;n v&agrave; người d&acirc;n tr&ecirc;n địa b&agrave;n tỉnh.</p>
<p style="text-align: justify;">Dự &aacute;n sẽ k&eacute;o d&agrave;i trong 5 năm, do UBND tỉnh Kh&aacute;nh H&ograve;a chủ tr&igrave;, giao cho Tỉnh Đo&agrave;n Kh&aacute;nh H&ograve;a l&agrave; cơ quan thường trực, th&agrave;nh lập Ban chỉ đạo; Tập đo&agrave;n Vingroup l&agrave; đơn vị t&agrave;i trợ kinh ph&iacute; v&agrave; kết nối triển khai. Dự kiến tới năm 2030 dự &aacute;n sẽ th&agrave;nh lập được 500 C&acirc;u lạc bộ (CLB) tiếng Anh tr&ecirc;n to&agrave;n tỉnh. Chương tr&igrave;nh th&uacute;c đẩy việc đưa tiếng Anh đi v&agrave;o cuộc sống, gi&uacute;p người d&acirc;n địa phương giao tiếp Tiếng Anh cơ bản. Mục ti&ecirc;u l&agrave; trong tương lai kh&ocirc;ng xa, đại bộ phận người d&acirc;n Kh&aacute;nh H&ograve;a c&oacute; thể tự tin giao tiếp với c&aacute;c du kh&aacute;ch nước ngo&agrave;i, chủ động tham gia c&aacute;c hoạt động giao lưu văn h&oacute;a v&agrave; thương mại.&nbsp;</p>
<p style="text-align: justify;">Sự kh&aacute;c biệt của dự &aacute;n l&agrave; lấy người d&acirc;n l&agrave;m trọng t&acirc;m, tập trung v&agrave;o kỹ năng n&oacute;i v&agrave; thực hiện chủ yếu bằng lực lượng t&igrave;nh nguyện vi&ecirc;n. B&ecirc;n cạnh giảng vi&ecirc;n, gi&aacute;o vi&ecirc;n tiếng Anh, lực lượng t&igrave;nh nguyện vi&ecirc;n sẽ tập trung v&agrave;o việc hướng dẫn thực h&agrave;nh giao tiếp, tạo ra m&ocirc;i trường v&agrave; phong tr&agrave;o n&oacute;i tiếng Anh để người d&acirc;n chủ động tham gia. Dự &aacute;n được kỳ vọng tạo ra t&aacute;c động s&acirc;u rộng đối với kinh tế x&atilde; hội v&agrave; cuộc sống của người d&acirc;n tỉnh Kh&aacute;nh H&ograve;a, g&oacute;p phần đưa Kh&aacute;nh H&ograve;a đ&oacute;n đầu thị trường đầu tư &ndash; du lịch thế giới v&agrave; trở th&agrave;nh một th&agrave;nh phố quốc tế trong tương lai.</p>
<p style="text-align: justify;">Chương tr&igrave;nh bước đầu được th&iacute; điểm tại Th&agrave;nh phố Nha Trang v&agrave; huyện Cam L&acirc;m d&agrave;nh cho 5 nh&oacute;m đối tượng ch&iacute;nh: Học sinh - Sinh vi&ecirc;n - C&aacute;n bộ c&ocirc;ng nh&acirc;n vi&ecirc;n chức - Tiểu thương, người lao động - Doanh nghiệp, dự &aacute;n; sau đ&oacute; sẽ mở rộng ra quy m&ocirc; to&agrave;n tỉnh trong giai đoạn tiếp theo. Trong năm đầu ti&ecirc;n, chương tr&igrave;nh đặt mục ti&ecirc;u gi&uacute;p 50.000 người d&acirc;n tiếp cận v&agrave; sử dụng Mobile App học tiếng Anh, được x&acirc;y dựng ri&ecirc;ng cho dự &aacute;n. Đồng thời, tuyển 500 t&igrave;nh nguyện vi&ecirc;n tham gia giảng dạy v&agrave; sinh hoạt tại 150 CLB Tiếng Anh được th&agrave;nh lập mới, gồm: 100 CLB sinh vi&ecirc;n; 10 CLB học sinh; 10 CLB c&ocirc;ng chức/vi&ecirc;n chức; 20 CLB doanh nghiệp; 10 CLB cộng đồng.</p>
<p style="text-align: justify;">Ph&aacute;t biểu tại sự kiện, &ocirc;ng Đinh Văn Thiệu &ndash; Tỉnh Ủy vi&ecirc;n, Ph&oacute; chủ tịch UBND Tỉnh, Trưởng ban chỉ đạo chương tr&igrave;nh &ldquo;Người d&acirc;n Kh&aacute;nh H&ograve;a n&oacute;i tiếng Anh&rdquo; cho biết: &ldquo;Trong 05 th&aacute;ng vừa qua, Ban Chỉ đạo Chương tr&igrave;nh đ&atilde; phối hợp chặt chẽ v&agrave; hiệu quả với Ban quản l&yacute; dự &aacute;n, Trường Đại học VinUni (thuộc Tập đo&agrave;n Vingroup) triển khai tuy&ecirc;n truyền rộng r&atilde;i về &yacute; nghĩa, t&iacute;nh nh&acirc;n văn của Dự &aacute;n đến đo&agrave;n vi&ecirc;n, thanh thiếu nhi, th&agrave;nh lập c&aacute;c C&acirc;u lạc bộ tiếng Anh để đảm bảo chương tr&igrave;nh Người d&acirc;n Kh&aacute;nh H&ograve;a n&oacute;i tiếng Anh được triển khai từ cấp tỉnh đến cấp th&ocirc;n, tổ d&acirc;n phố v&agrave; vận động c&aacute;c tầng lớp nh&acirc;n d&acirc;n hưởng ứng tham gia chương tr&igrave;nh&rdquo;.</p>
<p style="text-align: justify;">L&agrave; đơn vị t&agrave;i trợ kinh ph&iacute; v&agrave; kết nối triển khai, Tập đo&agrave;n Vingroup đồng thời c&ograve;n tư vấn chuy&ecirc;n m&ocirc;n, hỗ trợ gi&aacute;o tr&igrave;nh, vận h&agrave;nh v&agrave; t&agrave;i ch&iacute;nh cho dự &aacute;n.</p>
<p style="text-align: justify;">Cụ thể, trường Đại học VinUni (thuộc Tập đo&agrave;n Vingroup) chịu tr&aacute;ch nhiệm nội dung về gi&aacute;o tr&igrave;nh, x&acirc;y dựng năng lực, lực lượng n&ograve;ng cốt cho to&agrave;n bộ dự &aacute;n&hellip; Trường đ&atilde; k&yacute; kết hợp t&aacute;c với Trường Đại học Nha Trang v&agrave; Trường Đại học Kh&aacute;nh H&ograve;a nhằm th&agrave;nh lập c&aacute;c CLB tiếng Anh. B&ecirc;n cạnh đ&oacute;, chương tr&igrave;nh c&ograve;n tuyển đội ngũ t&igrave;nh nguyện vi&ecirc;n tại trường l&agrave;m lực lượng đồng h&agrave;nh c&ugrave;ng Ban quản l&yacute; dự &aacute;n trong c&aacute;c hoạt động dạy học tiếng Anh v&agrave; triển khai c&aacute;c hoạt động, sự kiện lớn.</p>
<p style="text-align: justify;">B&agrave; L&ecirc; Mai Lan, Ph&oacute; Chủ tịch Tập đo&agrave;n Vingroup, Chủ tịch Hội đồng Trường Đại học VinUni, chia sẻ: &ldquo;Dự &aacute;n n&agrave;y l&agrave; một trong nhiều hoạt động v&igrave; cộng đồng trọng điểm đang được Tập đo&agrave;n Vingroup phối hợp với c&aacute;c địa phương triển khai. Phổ cập tiếng Anh sẽ th&uacute;c đẩy mạnh mẽ ng&agrave;nh c&ocirc;ng nghiệp kh&ocirc;ng kh&oacute;i, g&oacute;p phần củng cố thương hiệu v&agrave; n&acirc;ng hạng cạnh tranh của tỉnh Kh&aacute;nh H&ograve;a.&nbsp; Người d&acirc;n n&oacute;i được tiếng Anh, d&ugrave; chỉ ở mức độ đơn giản nhất cũng gi&uacute;p họ tự tin hơn, th&acirc;n thiện hơn khi tiếp x&uacute;c với người nước ngo&agrave;i, g&oacute;p phần quan trọng mang lại h&igrave;nh ảnh về một đất nước Việt nam cởi mở, thanh b&igrave;nh, mến kh&aacute;ch&rdquo;.</p>
<p style="text-align: justify;">Cũng tại sự kiện, đại diện 111 CLB v&agrave; 111 T&igrave;nh nguyện vi&ecirc;n đầu ti&ecirc;n đ&atilde; đồng loạt ra mắt. C&aacute;c tiết mục nghệ thuật hấp dẫn được tr&igrave;nh diễn 100% bằng tiếng Anh đến từ c&aacute;c bạn học sinh, sinh vi&ecirc;n tr&ecirc;n địa b&agrave;n c&ugrave;ng Gameshow &ldquo;HI! ENGLISH&rdquo;, cuộc thi &ldquo;Phi&ecirc;n dịch thần tốc&rdquo; với sự tham gia của h&agrave;ng ng&agrave;n kh&aacute;n giả c&ugrave;ng sử dụng điện thoại di động tham gia thử th&aacute;ch trả lời 15 c&acirc;u hỏi bằng tiếng Anh&hellip; đ&atilde; lan tỏa kh&ocirc;ng kh&iacute; học tập hứng khởi tới cộng đồng.&nbsp;</p>
<p style="text-align: justify;">Đặc biệt, thầy gi&aacute;o 9X Nguyễn Th&aacute;i Dương &ndash; gương mặt đang được giới trẻ y&ecirc;u mến với nhiều b&agrave;i giảng hấp dẫn, clip triệu view mang đến nhiều c&acirc;u chuyện tạo động lực mạnh mẽ về việc học tiếng Anh c&ugrave;ng những tiết mục h&aacute;t, rap s&ocirc;i động.</p>
<p style="text-align: justify;">Sau lễ ph&aacute;t động, c&aacute;c CLB tiếng Anh sẽ ch&iacute;nh thức đi v&agrave;o hoạt động. B&ecirc;n cạnh đ&oacute;, h&agrave;ng loạt sự kiện sẽ được triển khai bao gồm: Phong tr&agrave;o 1 tuần 10 ph&uacute;t n&oacute;i tiếng Anh nơi l&agrave;m việc; 1 th&aacute;ng 1 ng&agrave;y to&agrave;n Kh&aacute;nh H&ograve;a n&oacute;i tiếng Anh tại c&aacute;c tụ điểm c&ocirc;ng cộng lớn;&nbsp; Định kỳ h&agrave;ng th&aacute;ng, qu&yacute;, dự &aacute;n sẽ tổ chức c&aacute;c sự kiện n&oacute;i tiếng Anh, c&aacute;c cuộc thi h&aacute;t, viết rap, l&agrave;m viral Tiktok bằng tiếng Anh cũng như Gameshow, Đấu trường 1000 &hellip; nhằm tạo cảm hứng v&agrave; phong c&aacute;ch tươi mới cho phong tr&agrave;o học tiếng Anh của người d&acirc;n Kh&aacute;nh H&ograve;a</p>
<p style="text-align: justify;">Dự &aacute;n cũng c&oacute; c&aacute;c h&igrave;nh thức thưởng động vi&ecirc;n người d&acirc;n t&iacute;ch cực n&oacute;i tiếng Anh, l&agrave;m c&aacute;c video Tiktok c&oacute; nhiều lượt chia sẻ, vinh danh t&igrave;nh nguyện vi&ecirc;n nhiệt t&igrave;nh, v&agrave; c&aacute;c CLB đ&oacute;ng g&oacute;p tốt cho phong tr&agrave;o n&oacute;i tiếng Anh. Đặc biệt, sau 6 th&aacute;ng, Top 10 th&agrave;nh vi&ecirc;n&nbsp; CLB xuất sắc nhất&nbsp; sẽ được tặng thưởng 1 chuyến du lịch Vinpearl Ph&uacute; Quốc (hoặc Hạ Long) trị gi&aacute; 10 triệu đồng/người với mục ti&ecirc;u d&ugrave;ng tiếng Anh để quảng b&aacute; cho du lịch Nha Trang - Kh&aacute;nh H&ograve;a v&agrave; giao lưu với c&aacute;c địa phương kh&aacute;c. H&agrave;ng năm, Top 5 học vi&ecirc;n xuất sắc nhất c&ugrave;ng t&igrave;nh nguyện vi&ecirc;n đồng h&agrave;nh được tặng thưởng 1 chuyến du lịch Th&aacute;i Lan hoặc Bali trị gi&aacute; 30 triệu/người với mục ti&ecirc;u để quảng b&aacute; cho du lịch Việt Nam v&agrave; học hỏi c&aacute;ch l&agrave;m du lịch cộng đồng ở nước bạn.&nbsp;</p>
<p style="text-align: justify;">***</p>
<p style="text-align: justify;">Th&ocirc;ng tin ch&iacute;nh thức của chương tr&igrave;nh &ldquo;Người d&acirc;n Kh&aacute;nh Ho&agrave; n&oacute;i tiếng Anh&rdquo;:</p>
<p style="text-align: justify;">Website: https://khanhhoanoitienganh.org&nbsp;</p>
<p style="text-align: justify;">Fanpage: Người d&acirc;n Kh&aacute;nh H&ograve;a n&oacute;i Tiếng Anh: https://www.facebook.com/nguoidankhanhhoatienganh&nbsp;</p>
<p style="text-align: justify;">Hotline/c&aacute;n bộ phụ tr&aacute;ch dự &aacute;n:</p>
<p style="text-align: justify;">-<span style="white-space: pre;"> </span>Gi&aacute;m đốc Dự &aacute;n: B&agrave; B&ugrave;i Thu Dung (Email: dung.bt@vinuni.edu.vn; Điện thoại: 0904068822)</p>
<p style="text-align: justify;">-<span style="white-space: pre;"> </span>Quản l&yacute; Dự &aacute;n: &Ocirc;ng Nguyễn Ngọc Hoan (Email: hoan.nn@vinuni.edu.vn; Điện thoại: 0914535389)</p>
<p style="text-align: justify;"></p>
        </div>
        <div class="sharePost">

            <p>Chia s&#7867;:</p>
            <a class="fb" href="https://www.facebook.com/sharer/sharer.php?u=http://vingroup.net/tin-tuc-su-kien/bai-viet/2713/le-khoi-dong-du-an-nguoi-dan-khanh-hoa-noi-tieng-anh" target="_blank"><i class="fab fa-facebook-f"></i></a>
            <a class="gp" href="https://plus.google.com/share?url=http://vingroup.net/tin-tuc-su-kien/bai-viet/2713/le-khoi-dong-du-an-nguoi-dan-khanh-hoa-noi-tieng-anh" target="_blank"><i class="fab fa-google-plus-g"></i></a>
            <a class="mail" href="mailto:?subject=L&#7876; KH&#7902;I Đ&#7896;NG D&#7920; ÁN &#8220;NGƯ&#7900;I DÂN KHÁNH HOÀ NÓI TI&#7870;NG ANH&#8221;&amp;body=http://vingroup.net/tin-tuc-su-kien/bai-viet/2713/le-khoi-dong-du-an-nguoi-dan-khanh-hoa-noi-tieng-anh" target="_blank"><i class="fas fa-envelope"></i></a>
        </div>
    </div>
</section>
<section section=".newsHomeWrap" data="200" class="newsHomeWrap paralax">
    <div class="container">
        <h2 class="title">Tin t&#7913;c khác</h2>
        <ul class="newsHomeList">

    <li>
        <div class="itemNews">
            <div class="img">
                <div style="background: url('https://ircdn.vingroup.net/storage/Uploads/0_Tintuchoatdong/2023/Jan/VFT.jpeg') center"></div>
                <img src="https://vingroup.net/assets/images/news-gif.png">
            </div>
            <div class="copy">
                <h4>Tin Vingroup</h4>
                <h3>QU&#7928; VINFUTURE CHÍNH TH&#7912;C PHÁT Đ&#7896;NG Đ&#7872; C&#7916; MÙA GI&#7842;I 2023</h3>
                    <p>09-01-2023</p>
            </div>
            <a class="link" href="/tin-tuc-su-kien/bai-viet/2711/quy-vinfuture-chinh-thuc-phat-dong-de-cu-mua-giai-2023"></a>
        </div>
    </li>

    <li>
        <div class="itemNews">
            <div class="img">
                <div style="background: url('https://ircdn.vingroup.net/storage/Uploads/0_Tintuchoatdong/2022/Dec/VFT1.jpg') center"></div>
                <img src="https://vingroup.net/assets/images/news-gif.png">
            </div>
            <div class="copy">
                <h4>Tin Vingroup</h4>
                <h3>VINFUTURE 2022 VINH DANH 4 CÔNG TRÌNH KHOA H&#7884;C &#8220;H&#7890;I SINH VÀ TÁI THI&#7870;T&#8221; TH&#7870; GI&#7898;I</h3>
                    <p>20-12-2022</p>
            </div>
            <a class="link" href="/tin-tuc-su-kien/bai-viet/2701/vinfuture-2022-vinh-danh-4-cong-trinh-khoa-hoc-hoi-sinh-va-tai-thiet-the-gioi"></a>
        </div>
    </li>

    <li>
        <div class="itemNews">
            <div class="img">
                <div style="background: url('https://ircdn.vingroup.net/storage/Uploads/0_Tintuchoatdong/2022/Dec/VFT Tuan le hoat dong.jpg') center"></div>
                <img src="https://vingroup.net/assets/images/news-gif.png">
            </div>
            <div class="copy">
                <h4>Tin Vingroup</h4>
                <h3>VINFUTURE CÔNG B&#7888; HO&#7840;T Đ&#7896;NG TU&#7846;N L&#7876; KHOA H&#7884;C CÔNG NGH&#7878; 2022</h3>
                    <p>13-12-2022</p>
            </div>
            <a class="link" href="/tin-tuc-su-kien/bai-viet/2695/vinfuture-cong-bo-hoat-dong-tuan-le-khoa-hoc-cong-nghe-2022"></a>
        </div>
    </li>
        </ul>
    </div>
</section>

        <footer>
            <!-- Chứa footer -->
            <div class="loading">
                <div>
                    <div class="outerCircle"></div>
                    <div class="innerCircle"></div>
                </div>
            </div>

            <div class="container">

<div class="row">
<div class="left">
<div>
<h4>Tập đoàn Vingroup (Vingroup JSC)</h4>
<p>© Bản quyền Vingroup 2019</p>
</div>
<div>
<p>Kết nối với chúng tôi:</p>
</div>
</div>
<div class="right">
<ul>
<li><a href="/"><strong>Trang chủ</strong> </a></li><li><a href="/gioi-thieu"><strong>Giới thiệu Tập đoàn</strong> </a></li><li><a href="/linh-vuc-hoat-dong/cong-nghe"><strong>Lĩnh vực hoạt động</strong> </a>
</li><li><a href="/quan-he-co-dong"><strong>Quan hệ cổ đông</strong> </a></li><li><a href="/phat-trien-ben-vung"><strong>Phát triển bền vững</strong> </a></li></ul>
<ul>
<li><a href="/tin-tuc-su-kien">Tin tức sự kiện</a> </li><li><a href="https://tuyendung.vingroup.net/" target="_blank" rel="noopener">Tuyển dụng</a>
</li><li><a href="/lien-he">Liên hệ</a> </li></ul>
</div>
</div>
<div class="botFooter">
<p><a href="https://vingroup.net/chinh-sach-quyen-rieng-tu">Chính sách quyền riêng tư</a></p>
</div>
            </div>
        </footer>
    </main>
    <div id="popup" class="helper-hide">
        <div class="holder helper-centerbox register"></div>
        <div class="holder helper-centerbox login"></div>
    </div>
    <div id="preloader" class="helper-hide">
        <div class="loader helper-centerbox">
            <svg class="circular" viewBox="25 25 50 50">
                <circle class="path" cx="50" cy="50" r="20" fill="none" stroke-width="3" stroke-miterlimit="10" />
            </svg>
        </div>
    </div>
    <script>var path_resource = "https://vingroup.net/assets/";</script>
    <script src="https://vingroup.net/assets//js/libraries/jquery.min.js"></script>
    <script src="https://vingroup.net/assets//js/plugins/sweetalert2/sweetalert2.min.js"></script>
    <script src="https://vingroup.net/assets/js/main.js"></script>
    <script src="https://vingroup.net/assets/js/app.js"></script>
    <script src="https://vingroup.net/assets/js/functions.js"></script>
</body>
</html>
